
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>TRUCKNET - RIVISTA DIGITALE - December 2020</title>
    <meta name="twitter:title" content="TRUCKNET - RIVISTA DIGITALE - December 2020">
    <meta itemprop="name" content="TRUCKNET - RIVISTA DIGITALE - December 2020">
    <meta property="og:title" content="TRUCKNET - RIVISTA DIGITALE - December 2020">
    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:type" content="article">
    <meta name="image" property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <script type="text/javascript">
        if (/MSIE \d|Trident.*rv:/.test(navigator.userAgent))
            document.write('<script src="../files/html/polyfills.js"><\/script>');
    </script>
    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/html/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#38393B";
        FBInit.TITLE = "TRUCKNET - RIVISTA DIGITALE - December 2020";
        FBInit.textColor = "#E9E9E9";
        FBInit.GUID = "800336a42e72936d107499bdc818dbb5";
        
        FBInit.PRELOADER = {
            backgroundColor: "#38393B",
            titleColor: "#E9E9E9",
            titleText: "TRUCKNET - RIVISTA DIGITALE - December 2020",
            
            logoLink: {
                image: "skins/current/images/logo2.png"
            },
            
            coverSrc: "assets/cover300.jpg" 
        };
        FBInit.CURRENT_PAGE = "15";

        window.FBInit = FBInit;
    </script>
    
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #38393B;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="RIVISTA DIGITALE">1</a>
        <a class="internalLink" rel="Prev" href="../14/" title="Sistemi di Management del">14</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../16/" title="visto">16</a>
        <a class="internalLink" href="../50/" title="https://trucknet.io/en">50</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>TRUCKNET - RIVISTA DIGITALE - December 2020</h1>
        <div>
 di un’azienda di logistica, riteniamo che il suo compito principale sia aumentare l’efficienza e la redditivit&#224; per i clienti. La funzione principale di un TMS &#232; gestire gli orari dei percorsi e le operazioni di consegna. L’importanza della telematica nei sistemi di trasporto non pu&#242; essere trascurata. Una gestione efficiente del trasporto e la concessione di licenze si traducono in una riduzione dell’usura del veicolo e in un aumento del tempo di attivit&#224; del veicolo (garantendo che il veicolo sia sempre pronto per l’esecuzione). L’analisi dello stato del motore e del comportamento del autista pu&#242; ridurre i costi del carburante in media del 10%, spesso equivalenti a un rimborso di milioni. Le operazioni di trasporto merci sono delle principali fonti di emissioni CO2 e una gestione e prestazioni efficienti possono ridurre l’impronta di carbonio e promuovere attivit&#224; logistiche pi&#249; sostenibili. Ma dobbiamo sottolineare la capacit&#224; di TMS di analizzare i dati forniti al gestore della flotta. Quali sono le risorse informative telematiche? Per le flotte di trasporto che operano in mercati competitivi, anche la pi&#249; piccola quantit&#224; di tempo e risorse diventa un fattore critico nel determinare il successo. &#200; qui che un dispositivo di localizzazione dei veicoli da solo non &#232; sufficiente. Il sistema telematico utilizza poche fonti di informazione. Gestire attivamente il consumo di carburante della tua flotta pu&#242; farti risparmiare denaro, aumentare la produttivit&#224; e persino migliorare la sicurezza. Un modo per ridurre la quantit&#224; di carburante utilizzato &#232; migliorare il cattivo comportamento di guida. &#200; stato dimostrato pi&#249; volte che il carburante viene consumato inutilmente quando gli autisti accelerano, fanno girare al minimo il veicoli, frenano e / o accelerano bruscamente. Questi comportamenti non solo sprecano carburante, ma possono anche causare un’eccessiva usura del veicolo, che porta alla necessit&#224; di una pi&#249; frequente manutenzione della flotta. Gli studi dimostrano che un dispositivo di localizzazione della flotta svolge un ottimo lavoro di monitoraggio della posizione e delle attivit&#224; di un veicolo. Inoltre, i rapporti pubblicati sul software di gestione della flotta mostrano che il dispositivo di localizzazione fornisce i mezzi migliori per mitigare i rischi, come comportamenti di guida pericolosi, e per identificare chi potrebbe aver bisogno di una formazione professionale. Un calcolatore dell’impronta di carbonio ci consente di misurare le emissioni di CO2 di un camion. Alcune flotte di veicoli sono gi&#224; soggette al calcolo, monitoraggio e rendicontazione delle emissioni di gas serra. Un calcolatore di CO2 pu&#242; aiutare le aziende in questo lavoro che richiede tempo. Quale &#232; la nuova generazione di TMS? La piena visibilit&#224; &#232; stata un sogno da tanto tempo. Le aziende di trasporto erano alla ricerca di 15
        </div><br>
RkJQdWJsaXNoZXIy MjgzNzA=    </div>
    <script src="../files/html/build.js"></script>
</body>

</html>
